"CFBundleDisplayName" = "Badge RSS";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Link a un feed RSS per la raccolta";